Repository: Impressia/Impressia
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: de, es, eu, fr, pl

# accounts.error.loadingAccountsFailed
source: Loading accounts failed.
de: Laden der Konten fehlgeschlagen.
es: Error al cargar las cuentas.
eu: Kontuak kargatzeak huts egin du.
fr: Le chargement des comptes a échoué.
pl: Błąd podczas wczytywania użytkownikow.

# accounts.navigationBar.blocked
source: Blocked accounts
de: Blockierte Benutzer
es: Cuentas bloqueadas
eu: Blokeatutako kontuak
pl: Zablokowani

# accounts.navigationBar.favouritedBy
source: Favourited by
de: Favorisiert von
es: Le ha gustado a
eu: Honek gogoko egina
fr: Favorisé par
pl: Polubione przez

# accounts.navigationBar.followers
source: Followers
de: Follower
es: Seguidores
eu: Jarraitzaile
fr: Abonnés
pl: Obserwujący

# accounts.navigationBar.following
source: Following
de: werden gefolgt
es: Siguiendo
eu: Jarraitzen
fr: Abonnements
pl: Obserwowani

# accounts.navigationBar.mutes
source: Muted accounts
de: Stummgeschaltete Benutzer
es: Cuentas silenciadas
eu: Mutututako kontuak
fr: Comptes mis en sourdine
pl: Wyciszeni

# accounts.navigationBar.reboostedBy
source: Boosted by
de: Geboostet von
es: Compartido por
eu: Honek bultzatua
fr: Partagé par
pl: Podbite przez

# accounts.title.noAccounts
source: Unfortunately, there is no one here.
de: Hier ist leider niemand.
es: Desafortunadamente, aquí no hay nadie.
eu: Inor ez.
fr: Malheureusement, il n'y a personne ici.
pl: Niestety nie ma tutaj nikogo.

# compose.error.postingPhotoFailed
source: Error during posting photo.
de: Fehler beim Veröffentlichen des Fotos.
es: Error al publicar la foto.
eu: Errorea argazkia argitaratzean.
fr: Erreur pendant le post de la photo.
pl: Błąd podczas publikowania zdjęcia.

# compose.navigationBar.title
source: Compose
de: Beitrag erstellen
es: Componer
eu: Idatzi
fr: Composer
pl: Utwórz

# editProfile.error.loadingAccountFailed
source: Error during download account from server.
de: Fehler beim Laden des Profils vom Server.
es: Error al cargar los datos de la cuenta desde el servidor.
eu: Errorea zerbitzaritik kontua eskuratzean.
fr: Erreur lors du téléchargement du compte depuis le serveur.
pl: Błąd podczas pobierania profilu użytkownika.

# editProfile.error.loadingAvatarFailed
source: Loading avatar failed.
de: Konnte Avatar nicht laden.
es: Error al cargar el avatar.
eu: Abatarra kargatzeak huts egin du.
fr: Chargement de l'avatar échoué.
pl: Błąd podczas wczytywania zdjęcia.

# editProfile.error.noProfileData
source: Profile data cannot be displayed.
de: Profildaten können nicht angezeigt werden.
es: No se pueden mostrar los datos del perfil.
eu: Ezin dira profileko datuak erakutsi.
fr: Les données du profil ne peuvent pas être affichées.
pl: Dane profilu nie mogą zostać wyświetlone.

# editProfile.error.saveAccountFailed
source: Saving profile failed.
de: Konnte Profil nicht speichern.
es: Error al guardar el perfil.
eu: Profila gordetzeak huts egin du.
fr: Enregistrement du profil échoué.
pl: Błąd podczas aktualizacji profilu.

# editProfile.navigationBar.title
source: Edit profile
de: Profil bearbeiten
es: Editar perfil
eu: Editatu profila
fr: Editer le profil
pl: Edutuj profil

# editProfile.title.accountSaved
source: Profile has been updated.
de: Profil wurde aktualisiert.
es: Perfil actualizado.
eu: Profila eguneratu da.
fr: Le profil a été mis à jour.
pl: Profil zaktualizowano.

# editProfile.title.bio
source: Bio
de: Biografie
es: Biografía
eu: Biografia

# editProfile.title.displayName
source: Display name
de: Anzeigename
es: Nombre para mostrar
eu: Pantaila izena
fr: Afficher le nom
pl: Wyświetlana nazwa

# editProfile.title.photoInfo
source: The changed photo will be visible in the app and on the website with a small delay.
de: Das geänderte Profilbild wird mit einer kurzen Verzögerung in der App und auf der Webseite sichtbar sein.
es: La foto cambiada se mostrará en la aplicación y en el sitio web con un pequeño retraso.
eu: Aldatutako argazkia atzerapen txiki batekin ikusiko da aplikazioan eta web gunean.
fr: La photo modifiée sera visible dans l'application et sur le site web avec un petit délai.
pl: Zmienione zdjęcie będzie widoczne w aplikacji oraz na stronie z małym opóźnieniem.

# editProfile.title.privateAccount
source: Private account
de: Privater Account
es: Cuenta privada
eu: Babestutako kontua
fr: Compte privé
pl: Konto prywatne

# editProfile.title.privateAccountInfo
source: When your account is private, only people you approve can see your photos and videos on Pixelfed. Your existing followers won't be affected.
de: Wenn Dein Account privat ist, können nur Nutzer die Du bestätigst Deine Fotos und Videos auf Pixelfed sehen. Benutzer, die Dir jetzt schon folgen, sind nicht betroffen.
es: Cuando tu cuenta es privada, sólo las personas a las que apruebas pueden ver tus fotos y vídeos en Pixelfed. Tus seguidores existentes no se verán afectados.
eu: Zure kontua babestuta dagoenean baimendutako pertsonek bakarrik ikus ditzakete zure argazkiak eta bideoak Pixelfed-en. Ez du eraginik izango dagoeneko jarraitzen dizutenengan.
fr: Lorsque votre compte est privé, seules les personnes que vous autorisez peuvent voir vos photos et vidéos sur Pixelfed. Les personnes qui vous suivent déjà ne seront pas affectées.
pl: Kiedy Twoje konto jest prywatne, tylko osoby, które zaakceptujesz mogą oglądać Twoje zdjęcia i filmy na Pixelfed. Nie wpłynie to na Twoich obecnych obserwujących.

# editProfile.title.save
source: Save
de: Speichern
es: Guardar
eu: Gorde
fr: Enregistrer
pl: Zapisz

# editProfile.title.website
source: Website
de: Webseite
es: Sitio web
eu: Webgunea
fr: Site web
pl: Strona

# followingRequests.error.approve
source: Error during approving request.
de: Fehler beim Bestätigen.
es: Error al aprobar la solicitud.
eu: Errorea eskaera baimentzean.
fr: Erreur lors de l'approbation de la demande.
pl: Błąd podczas akceptowania prośby.

# followingRequests.error.reject
source: Error during rejecting request.
de: Fehler beim Ablehnen.
es: Error al rechazar la solicitud.
eu: Errorea eskaera baztertzean.
fr: Erreur lors du rejet de la demande.
pl: Błąd podczas odrzucania prośby.

# followingRequests.navigationBar.title
source: Following requests
de: Folgeanfragen
es: Solicitudes de seguimiento
eu: Jarraipen-eskaerak
fr: Suivre les demandes
pl: Prośby o obserwowanie

# followingRequests.title.approve
source: Approve
de: Bestätigen
es: Aprobar
eu: Baimendu
fr: Approuver
pl: Zaakceptuj

# followingRequests.title.reject
source: Reject
de: Ablehnen
es: Rechazar
eu: Baztertu
fr: Rejeter
pl: Odrzuć

# global.error.accessTokenNotFound
source: Access token not found.
de: Zugangstoken nicht gefunden.
es: Token de acceso no encontrado.
eu: Ez da sarbide-tokena aurkitu.
pl: Brak tokenu dostępu.

# global.error.badUrlServer
source: Bad url to server.
de: Ungültige Server-URL.
es: URL incorrecta del servidor.
eu: Zerbitzariaren URL okerra.
fr: Mauvaise URL pour le serveur.
pl: Niepoprawny adres serwera.

# global.error.errorDuringDataLoad
source: Loading data failed.
de: Laden von Daten fehlgeschlagen.
es: Error al cargar los datos.
eu: Datuen kargak huts egin du.
fr: Le chargement des données a échoué.
pl: Błąd podczas pobierania danych.

# global.error.errorDuringDownloadHashtag
source: Error during download tag from server.
de: Fehler beim Laden des Hashtags vom Server.
es: Error durante la descarga de etiquetas del servidor.
eu: Errorea zerbitzaritik traolak eskuratzean.
fr: Erreur pendant le téléchargement des tags depuis le serveur.
pl: Błąd podczas pobierania taga.

# global.error.errorDuringDownloadingMetadata
source: Error during downloading metadata.
de: Fehler beim Herunterladen von Metadaten.
eu: Errorea metadatuak deskargatzean.
pl: Błąd podczas pobierania metadanych.

# global.error.errorDuringDownloadStatus
source: Error during download status from server.
de: Fehler beim Laden vom Server.
es: Error durante la descarga del estado del servidor.
eu: Errorea zerbitzaritik egoera eskuratzean.
fr: Erreur durant le téléchargement du statut depuis le serveur.
pl: Błąd podczas pobierania statusu.

# global.error.errorDuringDownloadStatuses
source: Error during download statuses from server.
de: Fehler beim Laden der Beiträge vom Server.
es: Error durante la descarga de estados del servidor.
eu: Errorea zerbitzaritik egoerak eskuratzean.
fr: Erreur pendant le téléchargerment des statuts du serveur.
pl: Błąd podczas pobierania statusów.

# global.error.errorDuringImageDownload
source: Cannot download image.
de: Bild kann nicht geladen werden.
es: No se puede descargar la imagen.
eu: Ezin da irudia eskuratu.
fr: Impossible de télécharger l'image.
pl: Błąd podczas pobierania zdjęcia.

# global.error.errorDuringPurchaseVerification
source: Purchase verification failed.
de: Konnte Einkauf nicht verifizieren.
es: Fallo en la verificación de la compra.
eu: Erosketaren egiaztaketak huts egin du.
fr: Vérification d'achat échoué.
pl: Błąd podczas weryfikacji płatności.

# global.error.errorDuringUserRead
source: Cannot retrieve user account.
de: Benutzer kann nicht geladen werden.
es: No se puede recuperar la cuenta de usuario.
eu: Ezin izan da erabiltzailearen kontua eskuratu.
fr: Impossible de récupérer les données de l'utilisateur.
pl: Błąd podczas odczytu danych użytkownika.

# global.error.hashtagNotExists
source: Hashtag does not exists.
de: Hashtag existiert nicht.
es: La etiqueta no existe.
eu: Traola ez da lehendik existitzen.
fr: Le hashtag n'existe pas.
pl: Tag nie istnieje.

# global.error.refreshingCredentialsSubtitle
source: Please sign in again to Pixelfed.
de: Bitte erneut in Pixelfed einloggen.
es: Por favor, vuelve a iniciar sesión en Pixelfed.
eu: Hasi saioa berriro Pixelfeden.
fr: Veuillez vous connecter à nouveau à Pixelfed.
pl: Prosimy o ponowne zalogowanie się do Pixelfed.

# global.error.refreshingCredentialsTitle
source: Refreshing credentials error.
de: Zugangsdaten konnten nicht bestätigt werden.
es: Error al actualizar las credenciales.
eu: Egiaztagirien freskatzeak huts egin du.
fr: Erreur d'actualisation des données d'identification.
pl: Błąd odświeżania danych uwierzytelniających.

# global.title.close
source: Close
de: Schließen
es: Cerrar
eu: Itxi
fr: Fermer
pl: Zamknij

# global.title.more
source: more...
de: mehr...
eu: gehiago...
pl: więcej...

# global.title.photoSaved
source: Photo has been saved.
de: Foto wurde gespeichert.
es: La foto se ha guardado.
eu: Argazkia gorde da.
fr: La photo a été sauvegardée.
pl: Zdjęcie zostało zapisane.

# global.title.success
source: Success
de: Erfolgreich
es: Éxito
eu: Primeran
fr: Succès
pl: Sukces

# home.title.allCaughtUp
source: You're all caught up
de: Das war’s, alles gesehen
es: Estás al día
eu: Egunean zaude
fr: Tout est à jour
pl: Jesteś na bieżąco

# instance.error.loadingDataFailed
source: Error during download instance data from server.
de: Fehler beim Laden der Instanzdaten vom Server.
es: Error al cargar los datos de la instancia desde el servidor.
eu: Errorea zerbitzaritik instantziaren datuak eskuratzean.
fr: Erreur lors du téléchargement des données d'instance depuis le serveur.
pl: Błąd podczas pobierania danych instancji.

# instance.error.noInstanceData
source: Instance data cannot be displayed.
de: Instanzdaten können nicht angezeigt werden.
es: No se pueden mostrar los datos de la instancia.
eu: Ezin dira instantziaren datuak erakutsi.
fr: Les données d'instance ne peuvent pas être affichées.
pl: Dane instancji nie mogą zostać wyświetlone.

# instance.navigationBar.title
source: Instance
de: Instanz
es: Instancia
eu: Instantzia
pl: Instancja

# instance.title.address
source: Address
de: Addresse
es: Dirección
eu: Helbidea
fr: Addresse
pl: Adres

# instance.title.approvalRequired
source: Approval required
de: Bestätigung erforderlich
es: Se requiere aprobación
eu: Onespena behar da
fr: Approbation requise
pl: Akeptowanie rejestracji

# instance.title.contact
source: Contact
de: Kontact
es: Contacto
eu: Harremana
pl: Kontakt

# instance.title.instanceInfo
source: Instance info
de: Instanzinfo
es: Información de la instancia
eu: Instantziari buruzko informazioa
fr: Information sur l'instance
pl: Informacja o instancji

# instance.title.pixelfedAccount
source: Pixelfed account
de: Pixelfed-Konto
es: Cuenta de Pixelfed
eu: Pixelfed kontua
fr: Compte Pixelfed
pl: Konto Pixelfed

# instance.title.posts
source: Posts
de: Beiträge
es: Publicaciones
eu: Bidalketak
pl: Statusów

# instance.title.registrations
source: Registrations
de: Registrierungen
es: Registros
eu: Izen emateak
fr: Inscriptions
pl: Rejestracja

# instance.title.rules
source: Instance rules
de: Instanzregeln
es: Reglas de la instancia
eu: Instantziaren arauak
fr: Règles de l'instance
pl: Reguły instancji

# instance.title.users
source: Users
de: Benutzer
es: Usuarios
eu: Erabiltzaileak
fr: Utilisateurs
pl: Użytkownicy

# mainview.error.switchAccounts
source: Cannot switch accounts.
de: Konnte Benutzer nicht wechseln.
es: No se pueden cambiar las cuentas.
eu: Ezin da kontua aldatu.
fr: Impossible de changer de compte.
pl: Błąd podczas przełączania kont.

# mainview.menu.settings
source: Settings
de: Einstellungen
es: Ajustes
eu: Ezarpenak
fr: Paramètres
pl: Ustawienia

# mainview.tab.federatedTimeline
source: Federated
de: Föderiert
es: Federado
eu: Federatua
fr: Fédéré
pl: Globalne

# mainview.tab.homeTimeline
source: Home
de: Zuhause
es: Inicio
eu: Hasiera
fr: Accueil
pl: Główna

# mainview.tab.localTimeline
source: Local
de: Lokal
eu: Lokala
pl: Lokalne

# mainview.tab.notifications
source: Notifications
de: Benachrichtigungen
es: Notificaciones
eu: Jakinarazpenak
pl: Powiadomienia

# mainview.tab.search
source: Search
de: Suche
es: Buscar
eu: Bilatu
fr: Rechercher
pl: Wyszukaj

# mainview.tab.trending
source: Trending
de: Im Trend
es: Tendencias
eu: Bogan
fr: Tendance
pl: Popularne

# mainview.tab.trendingAccounts
source: Accounts
de: Benutzer
es: Cuentas
eu: Kontuak
fr: Utilisateurs
pl: Użytkownicy

# mainview.tab.trendingPhotos
source: Photos
de: Fotos
es: Fotos
eu: Argazkiak
pl: Zdjęcia

# mainview.tab.trendingTags
source: Tags
de: Hashtags
es: Etiquetas
eu: Traolak
pl: Tagi

# mainview.tab.userProfile
source: Profile
de: Profil
es: Perfil
eu: Profila
fr: Profil
pl: Profil

# notifications.error.loadingNotificationsFailed
source: Loading notifications failed.
de: Benachrichtigungen konnten nicht geladen werden.
es: Error al cargar las notificaciones.
eu: Jakinarazpenak kargatzeak huts egin du.
fr: Chargement des notifications échoué.
pl: Błąd podczas wczytywania powiadomień.

# notifications.navigationBar.title
source: Notifications
de: Benachrichtigungen
es: Notificaciones
eu: Jakinarazpenak
pl: Powiadomienia

# notifications.title.boosted
source: boosted
de: geboostet
es: ha compartido
eu: bultzatu du
fr: partagé
pl: podbił

# notifications.title.favourited
source: favourited
de: favorisiert
es: le ha gustado
eu: gogoko du
fr: favori
pl: polubił

# notifications.title.followedYou
source: followed you
de: folgt Dir
es: te ha seguido
eu: jarraitu dizu
fr: vous a suivi
pl: obserwuje ciebie

# notifications.title.followRequest
source: follow request
de: Folgeanfrage
es: solicitud de seguimiento
eu: jarraipen-eskaera bidali dizu
fr: demande de suivi
pl: chce obserwować

# notifications.title.mentionedYou
source: mentioned you
de: hat Dich erwähnt
es: te ha mencionado
eu: aipatu zaitu
fr: vous a mentionné
pl: wspomniał ciebie

# notifications.title.newReport
source: new report
de: neue Meldung
es: nuevo informe
eu: txosten berria
fr: nouveau rapport
pl: nowy raport

# notifications.title.noNotifications
source: Unfortunately, there is nothing here.
de: Hier ist leider nichts.
es: Desafortunadamente, aquí no hay nada.
eu: Ez dago jakinarazpenik.
fr: Malheureusement, il n'y a rien ici.
pl: Niestety nic tutaj nie ma.

# notifications.title.poll
source: poll
de: Umfrage
es: encuesta
eu: bozketa
fr: sondage
pl: ankieta

# notifications.title.postedStatus
source: posted status
de: Beitrag veröffentlicht
es: ha publicado un estado
eu: argitaratu du
fr: statut posté
pl: stworzył status

# notifications.title.signedUp
source: signed up
de: registriert
es: e ha registrado
eu: izena eman du
fr: s'inscrire
pl: zalogował się

# notifications.title.updatedStatus
source: updated status
de: Beitrag bearbeitet
es: estado actualizado
eu: egoera eguneratu du
fr: statut mis à jour
pl: zaktualizował status

# purchase.cake.description
source: Treat me to a coffee and cake.
de: Lade mich zu Kaffee und Kuchen ein.
es: Dame un café y un pastel.
eu: Kafea eta tarta erosiko?
fr: Offrez-moi un café et un gâteau.
pl: Poczęstuj mnie kawą i ciastkiem.

# purchase.cake.title
source: Coffee & cake
de: Kaffee und Kuchen
es: Café y pastel
eu: Kafea eta tarta
fr: Café et gâteau
pl: Kawa z ciastkiem

# purchase.coffee.description
source: Treat me to a coffee.
de: Gib mir einen Kaffee.
es: Dame un café.
eu: Gonbida nazazu kafe bat hartzera.
fr: Offrez-moi un café.
pl: Poczęstuj mnie kawą.

# purchase.coffee.title
source: Coffee
de: Kaffee
es: Café
eu: Kafea
fr: Café
pl: Kawa

# purchase.donut.description
source: Treat me to a doughnut.
de: Gib mir einen Donut aus.
es: Dame una rosquilla.
eu: Eros diezadazu opil bat.
fr: Offrez-moi un beignet.
pl: Poczęstuj mnie pączkiem.

# report.error.notReported
source: Error during sending report.
de: Fehler beim Melden.
es: Error al enviar el informe.
eu: Errorea salaketa bidaltzerakoan.
fr: Erreur lors de l'envoi du rapport.
pl: Błąd podczas wysyłania zgłoszenia.

# report.navigationBar.title
source: Report
de: Melden
es: Informe
eu: Salatu
fr: Rapport
pl: Zgłoś

# report.title.abusive
source: Hate speech or symbols
de: Hassrede oder Symbole
es: Discurso o símbolos de odio
eu: Gorroto sustatzen duten hitzaldiak edo ikurrak
fr: Discours ou symboles haineux
pl: Mowa lub symbole nienawiści

# report.title.close
source: Close
de: Schließen
es: Cerrar
eu: Itxi
fr: Fermer
pl: Zamknij

# report.title.copyright
source: Copyright infringement
de: Urheberrechtsverletzung
es: Infracción de derechos de autor
eu: Egile-eskubideen urraketa
fr: Violation des droits d'auteur
pl: Naruszenie praw autorskich

# report.title.impersonation
source: Impersonation
de: Identitätsdiebstahl
es: Suplantación de identidad
eu: Imitatzailea
fr: Usurpation d'identité
pl: Podszywanie się

# report.title.postReported
source: Post has been reported
de: Beitrag wurde gemeldet
es: La publicación ha sido denunciada
eu: Bidalketa salatu da
fr: Le post a été signalé
pl: Status został zgłoszony.

# report.title.reportType
source: Type of abuse
de: Art des Missbrauchs
es: Tipo de abuso
eu: Urraketa mota
fr: Type d'abus
pl: Typ nadużycia

# report.title.scam
source: Bullying or harassment
de: Beleidigung
es: Acoso u hostigamiento
eu: Bullyinga edo jazarpena
fr: Intimidation ou harcèlement
pl: Znęcanie się lub nękanie

# report.title.send
source: Send
de: Senden
es: Enviar
eu: Bidali
fr: Envoyer
pl: Wyślij

# report.title.sensitive
source: Nudity or sexual activity
de: Nacktheit oder Sex
es: Desnudos o actividad sexual
eu: Biluzia edo sexu-ekintza
fr: Nudité ou activité sexuelle
pl: Nagość lub aktywność seksualna

# report.title.spam
source: It's a spam
de: Spam
es: No deseado (spam)
eu: Spama da
fr: C'est un spam
pl: Spam

# report.title.terrorism
source: Terrorism
de: Terrorismus
es: Terrorismo
eu: Terrorismoa
fr: Le terrorisme
pl: Terroryzm

# report.title.underage
source: Underage account
de: Minderjähriger Benutzer
es: Cuenta de menor de edad"
eu: Adingabea
fr: Compte mineur
pl: Konto niepełnoletniego

# report.title.userReported
source: User has been reported
de: Benutzer wurde gemeldet
es: El usuario ha sido denunciado
eu: Erabiltzailea salatu da
fr: L'utilisateur a été signalé
pl: Użytkownik został zgłoszony.

# report.title.violence
source: Violence or dangerous organisations
de: Gewalt oder gefährliche Organisationen
es: Violencia u organizaciones peligrosas
eu: Bortizkeria edo erakunde arriskutsua
fr: Violence ou organisations dangereuses
pl: Przemoc lub niebezpieczne organizacje

# search.navigationBar.title
source: Search
de: Suche
es: Buscar
eu: Bilatu
fr: Rechercher
pl: Wyszukaj

# search.title.goToHashtag
source: Go to hashtag %@
de: Gehe zu Hashtag %@
es: Ir a la etiqueta %@
eu: Joan %@ traolara
fr: Voir le hashtag %@
pl: Przejdź do taga %@

# search.title.goToUser
source: Go to user %@
de: Gehe zu Nutzer %@
es: Ir al usuario %@"
eu: Joan %@ erabiltzailera
fr: Voir l'utilisateur %@
pl: Przejdź do użytkownika %@

# search.title.hashtagWith
source: Hashtags with %@
de: Hashtags mit %@
es: Etiquetas con %@
eu: %@ duten traolak
fr: Hashtags avec %@
pl: Tagi zawierające %@

# search.title.placeholder
source: Search...
de: Suche...
es: Buscar...
eu: Bilatu...
fr: Rechercher...
pl: Wyszukaj...

# search.title.usersWith
source: Users with %@
de: Nutzer mit %@
es: Usuarios con %@
eu: %@ duten erabiltzaileak
fr: Utilisateurs avec %@
pl: Użytkownicy zawierający %@

# settings.error.notificationEnableFailed
source: Error during enabling notifications.
de: Fehler bei der Aktivierung von Benachrichtigungen.
eu: Errorea jakinarazpenak gaitzean.
pl: Błąd podczas włączania powiadomień.

# settings.navigationBar.title
source: Settings
de: Einstellungen
es: Ajustes
eu: Ezarpenak
fr: Paramètres
pl: Ustawienia

# settings.title.accent
source: Accent
de: Akzent
es: Acento
eu: Kolore nagusia
pl: Akcent

# settings.title.accounts
source: Accounts
de: Konten
es: Cuentas
eu: Kontuak
fr: Compte
pl: Konta

# settings.title.alwaysShowAltDescription
source: Show alternative text if present on status details screen
de: ALT-Text in der Detailansicht anzeigen
es: Mostrar el texto alternativo si está presente en la pantalla de detalles del estado
eu: Testu alternatiboa xehetasunen pantailan erakutsiko da, baldin badago
fr: Afficher le texte alternatif si présent sur l'écran des détails des statuts
pl: Pokaż alternatywny tekst, jeśli jest obecny na szczegółach statusu

# settings.title.alwaysShowAltTitle
source: Show alternative text
de: ALT-Text anzeigen
es: Mostrar texto alternativo
eu: Erakutsi testu alternatiboa
fr: Afficher le texte alternatif
pl: Pokaż tekst alternatywny

# settings.title.alwaysShowSensitiveDescription
source: Force show all NFSW (sensitive) media without warnings
de: Anstößige Inhalte immer ohne Warnung anzeigen
es: Mostrar siempre todos los medios NSFW (sensibles) sin advertencias
eu: NSFW (Lantokirako egokia ez den edukia) gisa markatutako multimedia edukia ohartarazpenik gabe erakutsiko da
fr: Forcer l'affichage de tous les media NFSW (contenu sensible) sans avertissement
pl: Wymuś pokazywanie statusów NFSW (czułych) bez ostrzeżeń

# settings.title.alwaysShowSensitiveTitle
source: Always show NSFW
de: Anstößige Inhalte immer zeigen
es: Mostrar siempre NSFW
eu: Erakutsi beti NSFW edukia
fr: Toujours montrer les NSFW
pl: Zawsze pokazuj statusy NSFW

# settings.title.applicationIcon
source: Application icon
de: App-Icon
es: Icono de la aplicación
eu: Aplikazioaren ikonoa
fr: Icône de l'application
pl: Ikona aplikacji

# settings.title.bottomLeftMenu
source: Bottom left
de: Unten links
es: Abajo a la izquierda
eu: Behe ezkerraldean
fr: En bas à gauche
pl: Dolny lewy

# settings.title.bottomRightMenu
source: Bottom right
de: Unten rechts
es: Abajo a la derecha
eu: Behe eskumaldean
fr: En bas à droite
pl: Dolny prawy

# settings.title.circle
source: Circle
de: Kreis
es: Círculo
eu: Biribila
fr: Cercle
pl: Okrągły

# settings.title.close
source: Close
de: Schließen
es: Cerrar
eu: Itxi
fr: Fermer
pl: Zamknij

# settings.title.dark
source: Dark
de: Dunkel
es: Oscuro
eu: Iluna
fr: Sombre
pl: Ciemny

# settings.title.follow
source: Follow me
de: Folge mir
es: Sígueme
eu: Jarraitu niri
fr: Me suivre
pl: Obserwuj mnie

# settings.title.followVernissage
source: Follow Vernissage
de: Vernissage folgen
es: Sígueme en Vernissage
eu: Jarraitu Vernissage-ri
fr: Suivre Vernissage
pl: Obserwuj Vernissage
